[
    {
        "nome": "O Louco",
        "número_significado": "0 como nada e começo de tudo",
        "descrição_curta": "O Louco geralmente é retratado como um mendigo ou um vagabundo, usa roupas e meias irregulares sem sapatos, e carrega um graveto nas costas. Ele simboliza a verdadeira inocência, um estado perfeito de alegria e liberdade, o sentimento seguro de ser um com o espírito da vida a qualquer momento.",
        "descrição_longa": "O louco é o símbolo da verdadeira inocência, um estado perfeito de alegria e liberdade, a sensação de ser um com o espírito da vida, a qualquer momento. O louco tem o número 0, para alguém pronto para ir em qualquer direção, aberto para todas as possibilidades.Ele não pertence a algum lugar, não tem passado, mas um futuro infinito.Cada momento é um novo começo.Nas letras árabes, o 0 tem a forma de um ovo, o símbolo da origem da vida.O louco é a mudança, o movimento e a prontidão para pular para a vida, sem cuidados nunca.O louco não conhece a diferença entre possibilidade e realidade, o zero significa uma total falta de esperança e medo, o louco suspeita e não planeja nada.Ele reage diretamente à situação atual, nada é calculado, nada está oculto. Na maioria dos baralhos, o louco é mostrado com um animal, como um símbolo da natureza, a alma animal em perfeita harmonia com o espírito que apenas segue seus instintos.O louco é coragem, otimismo e crença na vida e em si mesmo.Quando os tempos são difíceis e sofremos a pressão de 'ser razoável' ou negar nossos instintos, o que nos lembra que nossa pessoa interior sabe melhor o que fazer. Em seu aspecto negativo, o cartão pode dizer que suas qualidades estão bloqueadas ou revertidas.Irresponsabilidade, projetos loucos, imprudência - o humano descuidado que se cobre com alguma loucura artificial, por desconfiar de seus instintos e temer parada e silêncio. Além disso, confie em seus instintos",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869722/thot_tarot/00-The_Fool_fkip0b.jpg",
        "planeta_governante": "Urano / Mercúrio",
        "zodíaco": "Peixes/Áries",
        "árvore_da_vida": "Kether vai para Chokmah",
        "atributos": [
            "curiosidade",
            "espontaneidade",
            "loucura"
        ],
        "elemento": "Ar",
        "significados_positivos": [
            "o rompimento positivo de estruturas e limitações",
            "idealismo altruísta",
            "fantasia sem fim",
            "otimismo",
            "Confie em instintos",
            "começo",
            "inocência"
        ],
        "significados_negativos": [
            "perda negativa de estruturas",
            "acordo inútil",
            "infantilidade"
        ],
        "significado_reverso": "O louco revertido pode mostrar que você está assumindo muitos riscos e satisfeito de forma imprudente.Na sua tentativa de viver 'no momento' e ser espontâneo e aventureiro, você pode fazê-lo em total desrespeito às consequências de suas ações e se envolver em atividades que coloca você e outras pessoas em risco.Olhe para o quadro geral e considere como você pode manter o espírito livre do louco sem deficiências os outros.",
        "conselho": "Você está pronto para um novo começo, talvez para uma mudança de qualidade.Deixe -se ir, faça uma pausa, mesmo que o medo tente segurá -lo de novo e de novo.Confie na voz do seu coração.",
        "pergunta": "O que você precisa fazer para se livrar disso?Qual é o papel do 'tigre do medo' em sua vida?Como você imagina o salto ousado para algo novo?Onde está seu coração chamado?",
        "confirmação": "Agora estou apoiando as sugestões do meu coração. Estou aberto e vou para onde você pode me levar.",
        "determinação": [
            "mudanças",
            "movimento",
            "a inocência de uma criança",
            "espontaneidade",
            "Espírito Livre",
            null
        ],
        "palavras_chave": [
            "abertura",
            "confiar",
            "assumir riscos",
            "lealdade a nós mesmos",
            "liberdade",
            "independência",
            "criatividade",
            "desempenho",
            "salto",
            "Acompanhamento do coração"
        ],
        "revelação": null
    },
    {
        "nome": "O Mago",
        "número_significado": "1 como símbolo para a unidade (masculino)",
        "descrição_curta": "O mágico simboliza a ilusão, a habilidade, a autoconsciência e um estilo de vida ativo.",
        "descrição_longa": "O mágico representa consciência, ação e criação.Ele é o símbolo da ideia de manifestação.A possibilidade de tornar uma idéia se tornar realidade.Ele dá significado e direção à vida, e nos lembra que os poderes emocionais e criativos de nossas almas devem ter uma base física para serem de uso real.Os poderes não utilizados são poderes inexistentes, precisamos libertá-los para usá-los e ganhar e renovar.O mágico mostra que estamos cientes do poder da vida, ele pode ser um símbolo para todas as habilidades e ideias criativas dentro.A maioria das pessoas realmente não envelhece, elas apenas reagem, sendo levadas de uma situação para a outra.O mágico diz que um poder está pronto para usar assim que for reconhecido, para ver e seguir o próprio caminho.Como mestre em manifestação, o mágico traz a você as ferramentas, os recursos e a energia necessários para que seus sonhos se tornem realidade.Quando você está claro sobre o seu 'o que' e o seu 'porquê', o mágico pede que você tome medidas inspiradas .O mágico é a representação da força de vontade pura.Com o poder dos elementos e dos ternos, ele pega o potencial inato no louco e o molda com o poder do desejo.Ele é a força de conexão entre o céu e a terra, pois ele entende o significado por trás das palavras \"como acima, então abaixo\" - que a mente e o mundo são apenas reflexos um do outro.Lembre -se de que você é poderoso, crie seu mundo interior e o exterior seguirá.O lado negativo do cartão pode significar que uma série livre de energia está bloqueada, que podemos sentir a energia, mas não podemos usá-la.Isso pode significa medo e inquietação, mesmo o medo de ficar louco.A energia tende a explodir quando não encontra uma ventilação.Finalmente, há um aspecto negativo no abuso de energia.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869725/thot_tarot/01-TheMagus_iud8e8.jpg",
        "planeta_governante": "Mercúrio",
        "zodíaco": "Áries",
        "árvore_da_vida": "De Kether a Binah",
        "atributos": [
            "consciência",
            "Ação",
            "criação"
        ],
        "elemento": "Ar",
        "significados_positivos": [
            "Atividade",
            "poder da vida",
            "impulso",
            "energia",
            "Manifestação",
            "desenvoltura"
        ],
        "significados_negativos": [
            "Agressivamente",
            "egoísmo",
            "o abuso de poder"
        ],
        "significado_reverso": "O mágico revertido mostra que você está explorando o que deseja manifestar, mas ainda não está irritado.Você não tem certeza se tem tudo o que precisa e pode não ter certeza de como fazer isso acontecer.Se você cuidar do que pretende manifestar, o universo resolverá o modo como.Fique em sintonia com sua intuição e preste atenção às oportunidades à medida que surgirem.São como pequenas migalhas de pão que o levarão mais perto do seu objetivo.",
        "conselho": "Recursos disponíveis estão para compartilhar com outras pessoas.É uma tarefa importante encontrar ou criar o ambiente certo para sua atividade.",
        "pergunta": "Quão talentoso você é?Em que áreas seu talento pode ser encontrado?De que maneira, em que ambiente você pode transmitir e significativo -lo com outras pessoas?",
        "confirmação": null,
        "determinação": [
            "Auto-realização",
            "uma forte vontade",
            "a energia para ter um caminho",
            "poder",
            "ação inspirada"
        ],
        "palavras_chave": [
            "Mercúrio",
            "comunicação",
            "diversão",
            "Comunicação fácil com todas as formas possíveis de comunicação",
            "Flexibilidade",
            "nitidez",
            "gênio"
        ],
        "revelação": "A expressão completa do meu poder criativo está cheia de mim e me deixa feliz e satisfeito."
    },
    {
        "nome": "A Sacerdotisa",
        "número_significado": "2 como o símbolo da dualidade (feminino)",
        "descrição_curta": "A alta sacerdotisa denota poder inconsciente, ternura, sensibilidade e certeza geralmente inexplicável, mas profundamente enraizada.",
        "descrição_longa": "A alta sacerdotisa representa o aspecto mais profundo e sutil do arquétipo feminino na escuridão, o mistério, o poder psíquico, o poder da lua de iluminar ou subconsciente.A alta sacerdotisa é o silêncio, a passividade, contendo um poder próprio.Somente ao nos aposentar do mundo, podemos permitir que nosso subconsciente suba, ouça nossa voz interior nunca reconheça nosso poder espiritual.A maioria das pessoas nunca descansa assim, pois nossa sociedade apóia a supressão total do subconsciente, mas sem ela nos entenderemos.A alta sacerdotisa é a sabedoria interior, uma sabedoria mais profunda, uma sabedoria que não pode ser expressa em termos racionais.Tentando assim, já a falsificaríamos e restringimos.Como um símbolo de conhecimento mais profundo, o cartão pode expressar um sentimento de escuridão, o que também pode ser um sentimento de medo, mas também um sentimento de beleza.Sabemos que há mais por dentro do que podemos ver.Em um aspecto negativo, a alta sacerdotisa poderia representar a passividade na hora errada, levando à fraqueza e um medo da vida.Isso pode significar que uma pessoa é muito sensível, mas incapaz de tocar seus sentimentos ou apenas viver com seus sentimentos.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869727/thot_tarot/02-ThePriestess_dctj27.jpg",
        "planeta_governante": "Lua",
        "zodíaco": "Escorpião",
        "árvore_da_vida": "A conexão entre Kether e Tiphareth",
        "atributos": [
            "poder inconsciente",
            "ternura",
            "sensibilidade"
        ],
        "elemento": "Água",
        "significados_positivos": [
            "Sendo um com o começo de todos",
            "sábio da sabedoria do subconsciente",
            "conhecimento intuitivo",
            "paciência"
        ],
        "significados_negativos": [
            "Sonhando",
            "Mudança de humor",
            "dúvidas",
            "ignorando a realidade"
        ],
        "significado_reverso": "A alta sacerdotisa reverteu os pedidos de você para ficar quieto e direcionar sua atenção para dentro para ouvir sua voz e sabedoria. Você pode ser influenciado pelas opiniões de outras pessoas ou varrido em seu drama quando o que realmente precisa fazer é se concentrar no que é certo para você.É hora de ficar quieto e se retirar do mundo externo para observar o que sua orientação interior está compartilhando com você agora.",
        "conselho": "Agora conectado às suas forças intuitivas.Continue a desenvolvê-los completamente.Preste atenção à sua independência!",
        "pergunta": "Existem áreas em sua vida em que você deixa que os outros o influenciem, em vez de confiar em sua própria intuição?",
        "confirmação": null,
        "determinação": [
            "O desejo de encontrar as fontes internas, as próprias fontes"
        ],
        "palavras_chave": [
            "Lua",
            "Estrada para forças intuitivas",
            "Cura",
            "Independência",
            "Balanço interno",
            "Autoconfiança aprimorada"
        ],
        "revelação": "Eu confio em minhas habilidades intuitivas."
    },
    {
        "nome": "A Imperatriz",
        "número_significado": "3 como a combinação dos contrastes a uma unidade (síntese, harmonia)",
        "descrição_curta": "A imperatriz incorpora o poder inesgotável da natureza que sempre dá uma nova vida.",
        "descrição_longa": "A imperatriz é o aspecto mais amigável e acessível do arquétipo feminino.Ela significa maternidade, amor e misericórdia;Ao mesmo tempo, ela é um símbolo de sexualidade e emoção.Ela é pura sensação, absolutamente inintelectual, mas basicamente a vida.A imperatriz é a grande mãe, representando o começo de toda a vida.Ela é o poder da natureza, causando mudanças, renovação, grandes planos. A Imperatriz também significa paixão, uma fase em que lidamos com a vida em uma base emocional e alegre, e não sem ajuda.Isso pode significar grande satisfação, mas em um contexto inadequado, quando realmente é necessário mais análise.A imperatriz também pode representar uma atitude reflexiva e emocional, recusando-se a aceitar a realidade.Também poderia representar uma pessoa ganância de alegria e abundância quando, na verdade, é necessário apenas mais autocontrole. A imperatriz também significa abundância.Você está cercado por prazeres e luxos da vida e tem tudo o que precisa para viver um estilo de vida confortável.Você está em um período de crescimento, no qual tudo o que você sonhou agora está se concretizando.Quando a imperatriz apareça nas leituras de seu Tarô, reserve um momento para refletir sobre a recompensa que o rodeia e ofereça gratidão por tudo o que você criou para que você possa continuar desenvolvendo essa energia e criar ainda mais abundância em sua vida.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869729/thot_tarot/03-TheEmpress_hacrn8.jpg",
        "planeta_governante": "Vênus",
        "zodíaco": "Touro",
        "árvore_da_vida": "O eixo chokmah - binah",
        "atributos": [
            "natureza",
            "renovação",
            "Planos principais"
        ],
        "elemento": "Terra",
        "significados_positivos": [
            "Maternidade",
            "amor",
            "confiar",
            "fofura",
            "A alegria da grande abundância"
        ],
        "significados_negativos": [
            "Ambição",
            "inveja",
            "Cire",
            "preguiça"
        ],
        "significado_reverso": "Revertido, a imperatriz incentiva você a fazer de amor próprio e autocuidado uma prioridade. Agora é a hora de trazer sua energia e foco amoroso para si mesmo, especialmente se você estiver dando seu poder pessoal, enfatizando muita ênfase nas necessidades emocionais ou materiais de outra pessoa, negligenciando assim a sua.",
        "conselho": "A beleza que você vê nos outros e que os atrai é o tipo de beleza que você carrega dentro de si.Você é um caminho de explorar e desenvolver sua feminilidade.Este pode ser o momento certo para analisar e resolver conflitos mãe não resolvidos.",
        "pergunta": "Existe uma mulher linda e forte em sua vida com quem você deseja aprender?",
        "confirmação": null,
        "determinação": [
            "Devoção e maternidade",
            "Mãe Natureza",
            "criando algo novo em conexão de dentro e fora"
        ],
        "palavras_chave": [
            "Vênus",
            "beleza",
            "amor",
            "maternidade",
            "feminilidade",
            "sabedoria",
            "a relação de espírito e matéria",
            "riquezas internas e externas"
        ],
        "revelação": "Estou cheio de poder e beleza."
    },
    {
        "nome": "O Imperador",
        "número_significado": "4 como realidade física, estrutura básica, orientação",
        "descrição_curta": "O imperador simboliza o elemento estrutural, a estabilidade, o desejo de segurança e continuidade.",
        "descrição_longa": "Os trunfos III e IV representam os pais de maneira arquetípica. Assim como a Imperatriz significa Mãe Natureza, o Imperador é a palavra social, uma estrutura da civilização, um símbolo de sua lei e ordem, eles podem ser bons ou ruínas, mas o poder por por trás deles.Ele é a abstração do estabelecimento, sua estabilidade e segurança.Em seus aspectos negativos, o cartão pode representar a força da má lei em uma sociedade onde a estabilidade é definição mais alta que a moral ou a ética.Uma vez que a ética lei e a ordem são condicionais como uma instituição, um mau imperador pode se tornar um desastre.E mesmo no seu melhor, o imperador é limitado - ele coloca restrições e fronteiras à espontaneidade do espírito e da natureza.O imperador reflete um sistema condicionado por regras e leis.Você cria lei e ordem aplicando princípios ou diretrizes a uma situação específica.Crie calma fora do caos, dividindo qualquer problema em suas partes e, em seguida, mapeando as ações que você precisa tomar para resolvê-lo.Seja sistemático, estratégico e altamente organizado em sua abordagem e siga seu plano até o fim.Em uma visão mais Pessoal, o imperador pode representar um tempo de estabilidade e estrutura, pensamento linear e disciplina. No entanto, não podemos viver sem ele, muitos desses atributos apenas levarão ao despotismo racional e à pobreza mental.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869731/thot_tarot/04-The_Emperor_aygbm5.jpg",
        "planeta_governante": "Marte",
        "zodíaco": "Áries",
        "árvore_da_vida": "O eixo netzach - yesod",
        "atributos": [
            "estrutura",
            "civilização",
            "lei e ordem"
        ],
        "elemento": "Fogo",
        "significados_positivos": [
            "Criação",
            "reconhecimento",
            "estabilidade",
            "realismo",
            "capacidade de resposta"
        ],
        "significados_negativos": [
            "Despotismo",
            "Complacência",
            "pobreza de sentimentos",
            "Falta de fantasia",
            "racionalismo como uma prisão"
        ],
        "significado_reverso": "O imperador pode ser dominador e rígido em seu pensamento.O cartão pode sugerir um uso excessivo e abuso de poder autoritário ao seu redor.Pode se originar de você ou de outra pessoa, geralmente um chefe, parceiro ou figura paterna.E pode ser por causa de profundas inseguranças ou questões de pai desde a infância.",
        "conselho": "Este é o momento certo para uma mudança ou um novo começo. Confie em sua própria energia e mova-se junto com ela.",
        "pergunta": "Que tipo de revitalização você precisa para sua vida? Existem passos que você deseja subir para cima?",
        "confirmação": null,
        "determinação": [
            "Domínio da vontade sobre a natureza",
            "um senso de lei e ordem",
            "plano e estrutura"
        ],
        "palavras_chave": [
            "Áries",
            "Pioneirismo",
            "Descoberta",
            "Liderança",
            "Iniciativa",
            "Sabedoria criativa",
            "Liderança excepcional",
            "Chamado à ação",
            "Ousadia",
            "Novos começos",
            "Paternidade",
            "Autoridade",
            "Ternura",
            "Desejo de aventura"
        ],
        "revelação": "Confio no meu poder, senhor, senhor."
    },
    {
        "nome": "O Hierofante",
        "número_significado": "5 Como quintessência, o poder que excede os quatro elementos",
        "descrição_curta": "O hierófante (sumo sacerdote) incorpora uma profunda confiança no mundo da fé e da certeza religiosa.",
        "descrição_longa": "O hierofante é um símbolo para um mundo de crença e confissão, pode ser uma igreja, uma seita ou uma sociedade oculta.Ele é o papa, o druida ou o sumo sacerdote em um sistema de credos e dogmas.Ele representa a tradição religiosa e intelectual de uma pessoa e pode ser uma pessoa que nasceu ou possivelmente aquela que escolheu por si mesma. Estudar Creed e Dogma em vez de simplesmente aceitá-los, pesquisando e alcançando um desenvolvimento adicional. encontrar ao realmente confiar em suas próprias opiniões. Em uma visão negativa, o hierofante pode defender o fanatismo, a fé cega no dogma, a intolerância a tudo diferente da própria confissão.Isso também pode significar ingênuo, correndo para qualquer tipo de crença nova apenas porque um tradicional é subitamente considerado chata ou insatisfatória . O cartão de tarô hierefante costuma falar com uma associação ao grupo ou fazer parte de uma instituição. Você pode desfrutar de uma profunda sensação de conforto, cercada por pessoas que têm sistemas de colaboração bem estabelecidos e valores explícitos. quanto explorar uma nova igreja ou grupo religioso, ou tão simples quanto ingressar em uma academia ou comunidade de tarô on-line.Este cartão é sobre se identificar com os outros e uma maneira de pensar que proporciona um aprendizado adicional.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869734/thot_tarot/05-TheHierophant_bsx43b.jpg",
        "planeta_governante": "Sol / Júpiter",
        "zodíaco": "Touro",
        "árvore_da_vida": "De Chokmah a Chesed",
        "atributos": [
            "fé",
            "religião",
            "dogma"
        ],
        "elemento": "Terra",
        "significados_positivos": [
            "Sabedoria e conhecimento como uma experiência independente do dogmatismo e da ciência"
        ],
        "significados_negativos": [
            "Intolerância",
            "Bobagem esotérica"
        ],
        "significado_reverso": "Você não precisa mais de aprovação externa para ter sucesso. Você está pronto para ir sozinho e fazê-lo do seu jeito, mesmo que isso signifique ir contra a convenção. próprio caminho.",
        "conselho": "Encontrar a si mesmo leva você aos reinos espirituais.Esta página pode indicar um encontro com um mestre espiritual.Esteja aberto para conhecê-lo!",
        "pergunta": "Existe um professor sábio (passado ou presente) com quem você se sente atraído?",
        "confirmação": null,
        "determinação": [
            "Procure por verdades ocultas",
            "confie em instintos internos"
        ],
        "palavras_chave": [
            "Touro",
            "Líder espiritual",
            "Professor",
            "Conselheiro",
            "Iniciar",
            "Líder interno",
            "Transformação suprema",
            "Pai espiritual"
        ],
        "revelação": "Só há uma voz que preciso ouvir e é a voz do meu próprio coração."
    },
    {
        "nome": "Os Amantes",
        "número_significado": "6 como combinação de contrastes e sua penetração mútua",
        "descrição_curta": "Os amantes se transmitem a experiências de amor significativas, mas também percebem que isso requer uma decisão: abandonar os limites de nossas vidas (casa dos pais, vida de solteiro, flertar) e nos comprometer com nosso amor.",
        "descrição_longa": "Os amantes são um dos cartões mais complexos dos principais arcanos, defendendo o amor em comum e a alquimia do universo. O Arcano representa o poder da vida, o amor criativo, que pode ser bastante impressionante, mas também destrutivo quando alguém descobre que desconsidera o fogo do instinto, queimando o racionalismo. O cartão também representa uma decisão, a despedida de um modo de vida anterior e a total liberdade do amor intransigente.Isso não significa necessariamente que o \"amor\" é uma pessoa que você amarra seus nós com alianças sofisticadas de tungstênio (pode ser uma paixão, um desejo ou mesmo uma profissão), como ir ao mar ou trabalhar com cavalos.Muitas pessoas que lideraram uma vida adaptada e exigiam realmente têm desejos profundos e desejos ocultos, de que não se atrevem a mostrar, que constantemente revidam, surpreendendo sua própria felicidade . Os amantes significam que alguém deve ser honesto, tomar uma decisão claraPara esse amor, o cumprimento de um desejo, de um desejo e o defendê -lo.O cartão de amantes representa conexões conscientes e relacionamentos significativos.A chegada deste cartão em uma leitura de tarô mostra que você tem uma conexão bonita e sonora de alma com um ente querido. Você pode acreditar que encontrou sua alma gêmea ou parceiro de vida, e a energia sexual entre vocês vai muito além da gratificação instantânea e luxúria a algo que é muito espiritual e quase tântrico.Enquanto o cartão de amantes normalmente se refere a um gravata romântica, ele também pode representar uma estreita amizade ou relacionamento familiar onde o amor, o respeito e a compaixão fluem.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869738/thot_tarot/06-TheLovers_blay8p.jpg",
        "planeta_governante": "Vênus / Marte",
        "zodíaco": "Gêmeos",
        "árvore_da_vida": "De Binah a Tiphareth",
        "atributos": [
            "experiências de amor sérias",
            "tomando uma decisão",
            "compromisso"
        ],
        "elemento": "Ar",
        "significados_positivos": [
            "Confissão de bom coração",
            "confiar",
            "otimismo"
        ],
        "significados_negativos": [
            "Deslocamento",
            "repressão",
            "desistir de si mesmo"
        ],
        "significado_reverso": "Os amantes revertidos podem refletir que os sentimentos dentro de um relacionamento não são mútuos. Uma pessoa pode estar mais emocionalmente envolvida com o que a outra, e essa lacuna pode levar à decepção e insegurança mais tarde na pista. não há relacionamento por medo de se machucar.",
        "conselho": "Puxar este guia indica um caso de amor maravilhoso e emocionante.Seu relacionamento atual será aprofundado ou terminará.Seu desenvolvimento pessoal e a integração de seus próprios aspectos opostos acompanham seu contato com um parceiro ou grupo.",
        "pergunta": "O que você está procurando naqueles que você ama?O que um relacionamento esmagador implica para você?",
        "confirmação": null,
        "determinação": [
            "Devoção",
            "derretendo um ao outro",
            "sendo um com isso",
            "amor"
        ],
        "palavras_chave": [
            "Gêmeos",
            "amor",
            "atração",
            "A importância da palavra",
            "relação",
            "Dissolução das contradições no amor",
            "tornando-se consciente através dos relacionamentos humanos"
        ],
        "revelação": "Estou pronto para conhecer um parceiro que espero há muito tempo."
    },
    {
        "nome": "O Carro",
        "número_significado": "7 como o número de harmonia terrena e divina (3+4), destino, movimento",
        "descrição_curta": "The Chariot é um grande salto à frente. Ele mostra que nos afastamos do nosso ambiente habitual e caminhamos em nosso próprio caminho.",
        "descrição_longa": "A carruagem significa poderes combinados, prontos para avançar. Representa o princípio dinâmico e a vontade humana de obrigação, a capacidade de usar os poderes da vida e manter o equilíbrio externo e interior. A carruagem mostra uma forte vontade, uma personalidade forte e, no seu melhor, vitória e sucesso.Mas também é um símbolo de poder controverso, para contradições que não são resolvidas, mas apenas controladas.Nisso, o Arcano também alerta sobre superestimação e imprudência .A cada novo empreendimento ou iniciante, deve verificar cuidadosamente se o objetivo desejado é compatível com a vida e o eu interior.Também alude ao perigo de vestir essa armadura com nossa personalidade real. A carruagem é uma carta de força de vontade, determinação e força.Você descobriu como tomar decisões alinhadas com seus valores com o cartão de amantes e agora está tomando medidas sobre essas decisões.Quando a carruagem aparecer em uma leitura de tarô, tome -a como um sinal de encorajamento.Você definindo seus objetivos e agora está canalizando seu poder interior com uma dedicação feroz para fazer isso.Quando você aplica disciplina, comprometimento e força de vontade para alcançar seus objetivos, você terá sucesso. Então, um aspecto negativo da carruagem pode envolver o entendimento de que o caminho do poder armado nem sempre é o certo, que o poder controverso dentro pode ser reconciliado um outro, e não apenas controlado e suprimido.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869736/thot_tarot/07-TheChariot_pznfdq.jpg",
        "planeta_governante": "Marte / Mercúrio",
        "zodíaco": "Câncer",
        "árvore_da_vida": "O caminho de Binah para Geburah",
        "atributos": [
            "princípio dinâmico",
            "vontade humana",
            "equilíbrio externo e interno"
        ],
        "elemento": "Água",
        "significados_positivos": [
            "O despertar de poderes",
            "o caminho a seguir",
            "buscando e encontrando o seu lugar na vida"
        ],
        "significados_negativos": [
            "Megalomania",
            "insensibilidade",
            "correndo contra paredes"
        ],
        "significado_reverso": "É um aviso de que você está deixando obstáculos e desafios atrapalharem, impedindo você de alcançar o que se propôs a fazer. Está ficando muito difícil, e você não tem vontade de continuar. Se isso ressoa, pare por um momento e pense sobre as coisas que mais importam para você e por que você quer atingir esse objetivo. Você permitirá que as opiniões de outras pessoas o influenciem ou desistirá assim que as coisas ficarem difíceis? Ou você cumprirá seu compromisso?",
        "conselho": "Uma mudança em sua frente promete uma vida gratificante para você.Portanto, prepare-se e organize seus relacionamentos até agora.Haverá o que você deixará para trás.",
        "pergunta": "Que áreas da sua vida são afetadas pela mudança? Você está pronto para fechar o velho e prestar atenção ao novo?",
        "confirmação": null,
        "determinação": [
            "A vontade de conquistar",
            "coragem",
            "vitória"
        ],
        "palavras_chave": [
            "Câncer",
            "Novos começos",
            "Boa mudança",
            "Autoexame",
            "Meditação",
            "Caminho espiritual"
        ],
        "revelação": "Estou colocando minha vida em ordem e me preparando para recomeçar."
    },
    {
        "nome": "Ajuste",
        "número_significado": "8 Como número de justiça e ajuste (2 x 4, 2 x 2 etc.)",
        "descrição_curta": "A Carta de Ajuste abrange vários tópicos. Ela simboliza reconhecimento claro e objetivo, julgamento consciente e determinado, imparcialidade, equilíbrio e honestidade, indicando que podemos fazer valer nossos direitos.",
        "descrição_longa": "O Ajuste é um símbolo para o equilíbrio de contrastes, complementando um ao outro e também construindo espaço e tempo. Ela combina a Alta Sacerdotisa e o Mago. Ambos estão conectados como resultados de ação verdadeira e consciente da realização, a sabedoria é baseada na ação. O princípio da atividade se completa com a passividade da reflexão interna, o ajuste sendo o equilíbrio entre eles. Outro nome comum deste trunfo é \"Justiça\" - a carta diz para sermos justos em todos os aspectos da nossa vida, para ignorar, suprimir ou preferir nenhum, se necessário. Somente quando temos uma visão objetiva de todos e os aceitamos, podemos encontrar equilíbrio interno e silêncio. Portanto, o Ajuste representa honestidade e objetividade intransigentes, a realização de causa e efeito, contexto e consequência. Não foi Crowley quem reverteu os Trunfos VIII e XI (Justiça e Força). Se você olhar para os antigos baralhos históricos, a Justiça tem sido o 8 desde então.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869741/thot_tarot/08-Adjustment_ipvz3u.jpg",
        "planeta_governante": "Vênus",
        "zodíaco": "Libra",
        "árvore_da_vida": "A conexão entre Geburah e Tiphareth",
        "atributos": [
            "equilíbrio de contrastes",
            "complementando um ao outro",
            "construindo espaço e tempo"
        ],
        "elemento": "Ar",
        "significados_positivos": [
            "Equilíbrio",
            "justiça",
            "justiça",
            "sempre olhando para os dois lados"
        ],
        "significados_negativos": [
            "Autojustiça"
        ],
        "significado_reverso": "O ajuste reverteu os desafios para manter a justiça e o equilíbrio, especialmente quando as pressões externas distorcem a ética pessoal.",
        "conselho": "Observe os lugares em sua vida diária que tendem a tirá-lo do equilíbrio. Descubra as circunstâncias em que você pode encontrar sua harmonia novamente. Carregue essa qualidade cada vez mais conforme você faz suas atividades diárias.",
        "pergunta": "Quem ajuda você a alcançar seu centro de meditação e ficar lá? O que acontece se você perder seu foco?",
        "confirmação": null,
        "determinação": [
            "Voltado para o conhecimento",
            "harmonia entre realidade e instinto",
            "objetividade"
        ],
        "palavras_chave": [
            "Balanço patrimonial",
            "equilíbrio",
            "foco",
            "verdade",
            "equilíbrio de contradições"
        ],
        "revelação": "Estou em paz com meu próprio foco."
    },
    {
        "nome": "O Eremita",
        "número_significado": "9 Como o número voltando a si mesmo (3 x 3)",
        "descrição_curta": "O eremita é o cartão de retiro e se transforma em nós mesmos.",
        "descrição_longa": "A eremita representa a retirada do mundo exterior, introversão no eu interior, ouvindo a voz interior e cuidando do eu interior.-Realização. Para a maioria das pessoas, a solidão silenciosa do eremita parece um pouco atraente, mas por trás do eremita é a sabedoria da alta sacerdotisa.Você não pode ouvir suas vozes internas enquanto faz uma festa. Você está atualmente pensando em estar sozinho.Nunca tenha medo de aproveitar essa chance para refletir, pois isso pode ajudar -lo a limpar sua mente de toda a desordem que vem com a vida cotidiana.O eremita também pode se referir ao seu esforço para tomar medidas genuínas e alinhadas com o seu verdadeiro eu. Talvez você está pesquisando sua alma interior para orientação sobre o que é certo e onde seus próximos passos serão positivos. O eremita é um buscador para o conhecimento que vem de dentro. Um andarilho solitário no caminho da noite, ele procura o que só pode ser obtido com longos períodos de solidão e ouvindo a voz interior. vozes e desejos ameaçam superar a sua.Ele caminha pela noite escura de seu inconsciente, guiado apenas pela pouca luz da estrela do norte, com seu destino sendo sua casa, sua eu. Em seu aspecto negativo, o eremita pode significar ter medo dos outros ou da vida.Quando o retiro acaba sendo um fugitivo, a solidão pode se transformar em uma prisão.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869743/thot_tarot/09-TheHermit_ncvzcn.jpg",
        "planeta_governante": "Mercúrio",
        "zodíaco": "Virgem",
        "árvore_da_vida": "De Chesed a Tiphareth",
        "atributos": [
            "retirada do mundo exterior",
            "introversão no eu interior",
            "ouvindo a voz interior"
        ],
        "elemento": "Terra",
        "significados_positivos": [
            "Sabedoria",
            "realização",
            "Maturidade mental",
            "uma luz interior",
            "Pesquisa da alma",
            "introspecção",
            "estar sozinho",
            "Orientação interna"
        ],
        "significados_negativos": [
            "Dormência",
            "solidão",
            "amargura",
            "Isolamento",
            "cancelamento"
        ],
        "significado_reverso": "O eremita revertido pode percorrer uma das duas maneiras: você não está demorando tempo para reflexão pessoal ou está tomando muito.Se você luta para se conectar com seu eu espiritual, o eremita revertido o encorajado a criar mais espaço para meditar e refletir.",
        "conselho": "Aceite sua privacidade!Não se preocupe com aqueles que não entendem, quem prefere você fazer parte da multidão.Se você encontrar um líder ou professor sábio, junte -se a ele.",
        "pergunta": "Existem situações ou relacionamentos abertos em sua vida?",
        "confirmação": null,
        "determinação": [
            "Aposentando -se da vida",
            "retirada das massas",
            "Olhando para si mesmo",
            "introversão"
        ],
        "palavras_chave": [
            "Virgem",
            "Encontrando nossa própria luz interior",
            "movimento -se para dentro",
            "Ervação",
            "perfeito",
            "acabamento",
            "colheita",
            "Estar em paz em nosso centro interno",
            "Líder sábio"
        ],
        "revelação": "Eu gosto de solidão.Sempre que quero acabar com minha solidão, relaxo."
    },
    {
        "nome": "A Roda da Fortuna",
        "número_significado": "10 Como símbolo de perfeição, a soma cruzada é 1 (o mágico)",
        "descrição_curta": "A Roda da Fortuna geralmente mostra situações que ainda não somos capazes de influenciar.",
        "descrição_longa": "A roda da fortuna é um símbolo de destino e destino, de boa sorte e má sorte, dos altos e baixos da vida e do destino. Tudo está em movimento, girando e flutuando, constantemente mudando, acidental e incontrolável. A roda da fortuna lembra que a roda está sempre girando e a vida está em um estado de mudança constante.Se você estiver passando por um tempo difícil, tenha certeza de que ficarão melhor a partir daqui.Boa sorte e boa sorte retornando a tempo.O Arcano também representa a necessidade de ter cuidado, de realizar e considerar a verdade da vida, de aceitar o fato de que o destino não é nada o que pensamos ter feito, mas o resultado do que já fizemos.Hoje é o resultado do passado, o futuro será a soma do passado e hoje, e não importa com que resultados planejemos, a roda da fortuna misturará luz e sombra.Se a roda da fortuna é positiva ou negativa não é uma questão de acaso ou eventos em primeiro lugar;Mas, em vez da maneira como lidaremos com os resultados, organizaremos nossas vidas com os imutáveis ​​e trabalharemos sobre o que podemos mudar e, é claro, de nossa capacidade de realizar fatos.A Roda da Fortuna também é conhecida como a Roda do Karma e lembra que 'o que vem de volta'. Seja uma pessoa gentil e amorosa para os outros, e eles serão gentis e amorosos para você.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869745/thot_tarot/10-TheWheelOfFortune_xvgv90.jpg",
        "planeta_governante": "Júpiter",
        "zodíaco": null,
        "árvore_da_vida": "O eixo Chesed - Netzach",
        "atributos": [
            "destino",
            "destino",
            "boa sorte",
            "má sorte",
            "altos e baixos da vida",
            "destino"
        ],
        "elemento": "Fogo",
        "significados_positivos": [
            "Mudanças inesperadas",
            "fortuna",
            "Realização de sorte"
        ],
        "significados_negativos": [
            "Fatalismo",
            "uma mudança para pior",
            "mais sorte",
            "resistência à mudança",
            "ciclos de quebra"
        ],
        "significado_reverso": "Quando a roda da fortuna é revertida, sua sorte e fortuna podem dar uma volta para o pior.Você pode experimentar mudanças inesperadas ou forças negativas podem estar no jogo, deixando você impotente.Você tem uma escolha: você não pode fazer nada e espero que como as coisas melhorem, ou você pode agir para melhorar sua situação.Veja este momento como sua oportunidade de assumir o controle do seu destino e colocar sua vida de volta aos trilhos.",
        "conselho": "Se não houver milagres em sua vida, então algo está errado!Você está em um grande avanço!Aproveite o momento.",
        "pergunta": "Você está realmente pronto para grande sorte, riqueza, sucesso?Quem é o caminho?",
        "confirmação": null,
        "determinação": [
            "Movimento eterno",
            "mudar",
            "recomeçando",
            "aceitar o destino"
        ],
        "palavras_chave": [
            "Júpiter",
            "Novos começos",
            "expansão",
            "criatividade",
            "Grande avanço",
            "Auto-realização",
            "sorte inesperada",
            "crescimento"
        ],
        "revelação": "Estou pronto para o milagre da minha vida."
    },
    {
        "nome": "Luxúria",
        "número_significado": "11 como combinação perfeita de 1 e 2 (a soma cruzada de 11 é 2)",
        "descrição_curta": "O cartão de força (luxúria), em certo sentido, tem um relacionamento com o mágico.",
        "descrição_longa": "A Paixão em outros baralhos é chamada de \"O Poder\", um símbolo para o domínio do nosso próprio lado animal. Crowley nomeou a carta de \"Luxúria\" e a maioria das pessoas não pensa realmente em dominar seu animal interior. Em uma combinação de ambos, o lado animal não deve ser \"dominado\" no sentido de \"suprimido\", nem deve ser deixado para \"brincar\". Não deve ser ignorado, mas aceito como uma parte natural de si mesmo. Dessa forma, não só será possível lucrar com seu poder natural instintivo, mas também economizar o poder necessário para \"dominá-lo\". A Paixão implica vitalidade, energia e poder. A carta nos diz para usar essas riquezas. Na maioria dos aspectos da vida, um esforço terá muito mais sucesso quando a paixão for colocada nele. Quando esta carta aparecer, não governe tentando controlar os outros; você influencia e persuade silenciosamente. Outros podem subestimar seu poder porque ele é tão \"invisível\" - mas você deve ver isso como uma vantagem. Você pode controlar uma situação sem força excessiva e externa. Ninguém sabe que é você quem está dando as cartas. Sua força lhe dá a confiança para superar quaisquer medos, desafios ou dúvidas crescentes. Sinta o medo e faça isso mesmo assim! Se você está passando por um momento difícil e está esgotado ou estressado, a carta Força o encoraja a encontrar o poder dentro de si para perseverar. Você tem o que é preciso para ver essa situação até o seu fim. Você é um amigo leal e um apoiador sólido, disposto a se levantar e estar presente quando os outros precisam, e também pode se sentir compelido a abrir espaço para alguém que precisa de sua força e apoio.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869748/thot_tarot/11-Lust_lkknjm.jpg",
        "planeta_governante": "Sol",
        "zodíaco": "Leão",
        "árvore_da_vida": "A conexão entre Chesed e Geburah",
        "atributos": [
            "domínio do nosso próprio lado animal",
            "vitalidade",
            "energia",
            "poder"
        ],
        "elemento": "Fogo",
        "significados_positivos": [
            "Poder",
            "vitalidade",
            "devoção incondicional",
            "coragem",
            "persuasão",
            "influência",
            "compaixão"
        ],
        "significados_negativos": [
            "Fraqueza",
            "insatisfação",
            "depressão"
        ],
        "significado_reverso": "Quando a força revertida aparece em uma leitura de tarô, sintonize seus níveis atuais de força interior, confiança e autoconfiança.Você está transbordando de autoconfiança ou está esgotado?E como você pode trazer em equilíbrio esses aspectos?",
        "conselho": "Quando estiver pronto para aceitar o que encontra dentro de si, você será capaz de passar por tudo isso com profunda sensibilidade, atenção, amor e compreensão.",
        "pergunta": "Quais áreas da sua vida você quer viver de forma mais plena?O que o impede de fazer isso no passado?Você está pronto para fazer isso de novo?",
        "confirmação": null,
        "determinação": [
            "Energia",
            "paixão",
            "carisma",
            "alegria da vida"
        ],
        "palavras_chave": [
            "Leão",
            "criatividade multidimensional",
            "talento",
            "poder",
            "energia animal",
            "força",
            "coragem",
            "persuasão",
            "influência",
            "compaixão"
        ],
        "revelação": "Eu aproveito muito a vida."
    },
    {
        "nome": "O Pendurado",
        "número_significado": "12 – o número perfeito, símbolo do zodíaco, 3 x 4",
        "descrição_curta": "O Pendurado geralmente indica uma falta de capacidade de ajudar a si mesmo através de ações independentes.A energia é presa e aguardando julgamento.Com este cartão, não há caminho para a vontade de recuperar o controle até que a situação tenha passado.",
        "descrição_longa": "O pendurado é um símbolo para os pontos de virada da vida, mostrando a necessidade de parar e avaliar uma situação. Estamos suspensos no ar até encontrarmos uma nova visão das coisas ao nosso redor, uma maneira adequada de reorganizar ou reiniciar. Mas o pendurado é um cartão \"silencioso\", não há necessidade de mudança premente.Nenhuma grande mudança está nos louvando em nossa direção.Podemos continuar pacificamente pendurando e reclamando.O pendurado apenas mostra que estamos apenas \"pendurados\", ele exige um novo ponto de vista e, às vezes, muita paciência.Em seu aspecto positivo, o cartão mostra a necessidade de um tempo de consideração, o relaxamento solicitado dá a oportunidade de relaxar e refletir, classificar pensamentos e idéias e encontrar uma nova maneira de lidar com uma situação.Quando o pendurado aparece em uma leitura de tarô, seus projetos e atividades podem estar chegando a uma parada inesperada e abrupta.Não continue avançando, esperando que mais força o nível para onde você deseja ir.Em vez disso, renda -se à oportunidade de pausar e vê-la como sua chance de reavaliar e reavaliar onde você está no seu caminho.Algo novo está surgindo, e você não poderá vê-lo, a menos que permita o tempo e o espaço para que ele aplique.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869750/thot_tarot/12-TheHangedMan_yrtbrf.jpg",
        "planeta_governante": "Urano / Netuno",
        "zodíaco": null,
        "árvore_da_vida": "De Geburah a Hod",
        "atributos": [
            "pontos de virada na vida",
            "precisa parar e avaliar",
            "relaxamento forçado",
            "reorganizar ou reiniciar"
        ],
        "elemento": "Água",
        "significados_positivos": [
            "Superando o ego",
            "mudando a vida",
            "uma nova visão do mundo ou novas perspectivas"
        ],
        "significados_negativos": [
            "Parado",
            "tradução",
            "perda de perspectiva"
        ],
        "significado_reverso": "A reversão do pendurado pode indicar um momento em que você está sendo bloqueado, preso ou restrito, porque outras pessoas ou outras situações o deixaram em espera. solte seu apego a como as coisas devem ser.Esteja em fluxo com a vida, mesmo que não seja como você esperava (sério, quando é exatamente como você esperava!?) E afrouxe o seu aperto.",
        "conselho": "Agora é possível considerar onde você está preso e quais áreas de sua vida estão congeladas. Nada precisa ser feito. O mero fato de que você tem uma sensação clara da realidade ao seu redor traz uma possível transformação.",
        "pergunta": "Em que áreas sua vida está presa?Você está pronto para considerar e desistir de seus pensamentos e comportamentos petrificados?",
        "confirmação": null,
        "determinação": [
            "Devoção",
            "aceitação do destino",
            "maturidade",
            "render",
            "deixando ir",
            "pausa"
        ],
        "palavras_chave": [
            "Congelação",
            "terminando uma situação ou relacionamento preso",
            "Colírio",
            "desiste",
            "aprendendo a ver de uma nova perspectiva",
            "a necessidade de quebrar os velhos padrões de comportamento"
        ],
        "revelação": "Deixei ir e entender, seguir e aceitar em minha vida a vontade divina que me é revelada passo a passo."
    },
    {
        "nome": "A Morte",
        "número_significado": "13 como o número destruindo a perfeição dos 12",
        "descrição_curta": "A Morte significa despedida, o grande lançamento, o fim.Ao mesmo tempo, está preparando uma nova maneira de chegar;O próprio cartão, no entanto, nos expõe principalmente até o fim.O cartão da morte sinalizando que uma fase importante da sua vida está terminando, e uma nova vai começar.",
        "descrição_longa": "O cartão da morte é provavelmente o mais temido e incompreendido de todas as cartas no baralho de tarô.Basta mencionar o nome do cartão e a maioria das pessoas surte, preocupadas que elas se afastem de repente e morram assim que esse cartão apareça.Relaxar!O cartão da morte pode ser uma das cartas mais positivas do baralho.A morte representa o círculo interminável de morte e renascimento como uma pré-condição para a nova vida e a criação, pois a vida está mudando permanentemente, olá e adeus, saindo e chegando. A morte mostrará que algo terminou e algo resultou, e não se importa se o fim for doloroso e o novo começo foi bem-vindo ou vice-versa.A carta implica a necessidade de deixar algo ir e requer a compreensão dos círculos da vida.A a morte é um sinal de que você precisa aprender a deixar apegos não saudáveis ​​​​em sua vida para abrir caminho para uma vida mais completa e realizada de significado e significado mais profundos.A morte ensina você a deixar de lado os modos de vida superados e superados e a avanço deles.Este é um cartão perfeito para quebrar um mau hábito ou padrão de comportamento.Veja isso como um tempo para cortar o excesso e deixar de lado o que é necessário para sua vida.Purge os antigos pertences, memórias e bagagem que estão atrapalhando.O aspecto negativo do cartão pode significar claramente que queremos manter o que temos para desistir, que nenhuma mudança é bem-vinda.Na maioria dos casos, é apenas uma recusa, entender e aceitar.Isso pode significar que temos medo de perder e também com medo de reiniciar.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869752/thot_tarot/13-Death_qybpkn.jpg",
        "planeta_governante": "Plutão / Saturno",
        "zodíaco": "Escorpião",
        "árvore_da_vida": "O eixo tiphareth - netzach",
        "atributos": [
            "fim e novo começo",
            "transformação",
            "liberar"
        ],
        "elemento": "Água",
        "significados_positivos": [
            "Faça o lugar para algo novo",
            "Livre-se de cargas antigas e alcance de novos espaços"
        ],
        "significados_negativos": [
            "Temer",
            "perda"
        ],
        "significado_reverso": "A morte reversa oferece a você a oportunidade de abraçar a mudança, em vez de resistir.",
        "conselho": "Você está pronto para fazer mudanças em sua vida? Aceite o sofrimento que pode acompanhar se livrar das coisas antigas.",
        "pergunta": "Que tipo de situação ou relacionamento você tem ao longo do tempo?",
        "confirmação": null,
        "determinação": [
            "Morte e Renascimento",
            "fim e começo",
            "Transformação e metamorfose",
            "Sabedoria interior",
            "prole"
        ],
        "palavras_chave": [
            "Escorpião",
            "morte e ressurreição",
            "transformação",
            "Águia de Scorpion-Snake",
            "Libertação das tentativas antigas",
            "engrenagens externas",
            "passando",
            "renovação"
        ],
        "revelação": "Todo apego, qualquer pessoa incluída, impede minha vida de ir naturalmente. Agora eu digo sim à morte, sim à vida, sim para mim mesmo."
    },
    {
        "nome": "A Arte",
        "número_significado": "14 como duas vezes o 7, ajuste do destino",
        "descrição_curta": "A Arte é o símbolo da mistura certa, o equilíbrio perfeito, que significa harmonia, beleza e paz.",
        "descrição_longa": "A arte representa a arte da alquimia, a capacidade de resolver e combinar, de transformar algo claro em algo precioso.A arte é o símbolo da mistura certa, o equilíbrio perfeito, que significa harmonia, beleza e paz.Mas o Arcano também pode mostrar que os lados que foram ignorados anteriormente devem ser vívidos e que os contrastes devem ser montados para enriquecer o espectro interno com novas perspectivas.Agora não é uma hora de ser altamente opinativo ou controverso.Seja a paz e adote uma abordagem equilibrada e moderada, evitando qualquer extremo.Inclua outros e reunam diversos grupos de pessoas para criar harmonia e cooperação.Ao trabalhar juntos, você alavancará coletivamente a mistura de certos talentos, experiências, habilidades e habilidades.Trata -se de compreensão, manipulação e combinação de diversos elementos de uma maneira que cria algo novo e ainda mais importantes do que suas partes separadas. Uma mistura pode assumir muitas formas; Por exemplo, uma família mista, um artista que combina diferentes materiais ou técnicas, um barman que mistura coquetéis novos e emocionantes ou um chef que combina cozinhas e estilos de cozinha diferentes.Este cartão pede que você permaneça calmo, mesmo quando a vida parece estressante ou frenética.Mantenha um temperamento uniforme e gerencie suas emoções.Você aprendeu a se manter composto em situações estressantes.Pequenas coisas não chegam até você, graças à sua fonte aparentemente abundante de paciência.Seu respeito pelo equilíbrio e tranquilidade é o que o ajudará a alcançar e experimentar a realização em sua vida.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869755/thot_tarot/14-TheArt_yzu0cm.jpg",
        "planeta_governante": "Mercúrio",
        "zodíaco": "Sagitário",
        "árvore_da_vida": "De Yesod a Tiphareth",
        "atributos": [
            "alquimia",
            "solução e combinação",
            "Transformação da barreira no precioso"
        ],
        "elemento": "Fogo",
        "significados_positivos": [
            "Equilíbrio e harmonia",
            "cumprimento",
            "criação",
            "paz",
            "moderação",
            "paciência",
            "propósito"
        ],
        "significados_negativos": [
            "Extremos",
            "Dividindo -se e se separando",
            "desequilíbrio",
            "excesso",
            "realinhamento"
        ],
        "significado_reverso": "Pode ser um sinal de que você sente que algo está \"fora\" da sua vida, criando estresse e tensão.",
        "conselho": "O cartão de arte é um desafio olhar para dentro, convidando você a se virar para dentro.Nesta fase de unificação de opostos, o processo de transformação não tolera nenhum novo impulso ou impulso de fora.Para encontrar a pedra escondida, o diamante, você preciso olhar para dentro.",
        "pergunta": "Que tipo de contradição você deseja se reconciliar em si mesmo ou em sua vida agora?",
        "confirmação": null,
        "determinação": [
            "Dissolver e combinar"
        ],
        "palavras_chave": [
            "Sagitário",
            "reconciliação de contradições",
            "equilíbrio",
            "mudança interior",
            "transformação",
            "alquimia",
            "poder criativo",
            "mudança de qualidade"
        ],
        "revelação": "Eu entrego às forças transformadoras do amor.Sou um canal aberto para energia criativa."
    },
    {
        "nome": "O Diabo",
        "número_significado": "15 Como o número da lua cheia, a soma cruzada de 15 é 6",
        "descrição_curta": "A carta do Tarô do Diabo expressa o reino do tabu, muitas vezes incompreendido e ligado ao ocultismo.",
        "descrição_longa": "O Diabo em suas raízes, havia um arcanjo chamado Lúcifer (The Light Bringer) que disse: 'Eu nasci para ser livre - não sirvo!' a \"comédia divina\" de Dante, enquanto tudo o que Scientific caiu no fogo.Mas, apesar de todo o \"mal\", havia um bode expiatório perfeito - o diabo.O cartão Devil aponta para Baphomet, ou a cabra de Mendes, uma criatura que é meio homem, meia cabra.Baphomet representou originalmente o equilíbrio entre o bem e o mal, homem e mulher, e humanos e animais;No entanto, mais recentemente, esse número foi vinculado ao ocultismo e se tornou um bode expiatório para todos as coisas consideradas \"maus\".Em um aspecto positivo, o diabo nos diz para obrigação com o que quisermos, mesmo quando os resultados não serão confortáveis.Nunca se esqueça que metade dos grandes cientistas da história acabou em um andaime ou foi acusada de \"heresia \".Portanto, o aspecto negativo do cartão pode significar solidão, mal-entendido, ou que alguém é pária e condenado.Por outro lado, é claro, isso pode significar que aplicar um pouco de restrição aqui e não teria sorte a pior solução.Não quero dizer que você deve ver o diabo como uma pessoa ou levar a sério a imagem simples de alguém com chifres e cascos.Baudelaire escreveu uma vez que: \"O melhor truque do diabo era nos convencer de que ele não existe\".Certamente poderia ser aqui que o diabo fez um bom trabalho quando registramos que realmente não há um.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869757/thot_tarot/15-TheDevil_ah6jut.jpg",
        "planeta_governante": "Lua",
        "zodíaco": null,
        "árvore_da_vida": "De Tiphareth a Hod",
        "atributos": [
            "tabu",
            "liberdade",
            "anarquia",
            "dualidade"
        ],
        "elemento": "Terra",
        "significados_positivos": [
            "Independência",
            "voluntariedade",
            "nunca aceitando dogma",
            "Nunca curvando a cabeça - eu não sirvo!"
        ],
        "significados_negativos": [
            "Escuridão",
            "solidão",
            "sendo mal interpretado e um pária"
        ],
        "significado_reverso": "O diabo revertido geralmente pode aparecer quando você está à beira de uma brincadeira ou de uma captura. Você está sendo chamado ao seu maior potencial, mas primeiro, deve deixar de lado qualquer apego não saudável ou limitante que possa impedi-lo.",
        "conselho": "Pode haver pessoas que olham para você como um demônio que afirma ser Satanás.Aborde -os com humor e facilidade.Aceite o que a vida lhe dá.Mantenha -se reto!Fique na terra!",
        "pergunta": "Você tem algum desejo ou vontade que não reconhece?",
        "confirmação": null,
        "determinação": [
            "A liberdade de espírito",
            "independência da mente",
            "Anarquia da ciência"
        ],
        "palavras_chave": [
            "Capricórnio",
            "Energia criativa",
            "procriação",
            "humor",
            "sensualidade",
            "sexualidade",
            "Energia criativa",
            "individualidade"
        ],
        "revelação": "Eu sou o mestre da minha vida."
    },
    {
        "nome": "A Torre",
        "número_significado": "16 como 4 x 4: induração, mas a soma cruzada é 7",
        "descrição_curta": "A torre simboliza a destruição repentina de estruturas condicionais, um acontecimento para a mudança chocante, mas necessária.",
        "descrição_longa": "A torre é um símbolo de resistência e sua destruição, uma alusão de repente, talvez resultados chocantes que esmagam vistas e persuasões antigas, talvez a visão de todo o mundo. A área de segurança relativa começa a vacilar, nossa torre e cai e com ela oparedes ao nosso redor que se tornaram muito estreitas.Raramente é o mal, mas o desenvolvimento necessário que encontramos quando há uma mudança na armadura da destruição.O tipo de evento que o cartão da torre marca não precisa ser algo terrível, como um desastre ou uma grande perda.A mudança em si é uma parte normal da vida que se deve abraçar.Mas às vezes pode causar medo, pois significa que devemos abandonar as verdades que conhecer antes deste evento.Os modos antigos não são mais úteis e você deve encontrar outro conjunto de opiniões, valores e processos para tomar seu lugar.Portanto, no aspecto positivo, esse Arcano mais violento significará que procederemos a saber que perderemos a antiga fortaleza segura de nossas opiniões nos recompensará com um grande passo à frente.O melhor caminho a seguir é deixar essa estrutura se autodestruir para que você possa reconstruir e se concentrar novamente.E vamos ser reais - com um cartão como a torre, você não tem escolha a não se torne à destruição e ao caos, por mais indesejada ou dolorosa.A mudança nesse nível profundo é Mas você precisa confiar que a vida está acontecendo para você, não para você e isso é tudo por um motivo. Essa destruição permitirá que um novo crescimento surja e sua alma possa evoluir. E um bom passo à frente às vezes exige um chute não….",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869760/thot_tarot/16-The_Tower_lkrbo4.jpg",
        "planeta_governante": "Marte",
        "zodíaco": null,
        "árvore_da_vida": "O eixo netzach - hod",
        "atributos": [
            "destruição",
            "mudança repentina",
            "liberar",
            "revolta"
        ],
        "elemento": "Fogo",
        "significados_positivos": [
            "Repentina realização da verdade",
            "vontade de mudar de maneiras antigas",
            "natureza da vida",
            "revelação",
            "despertar"
        ],
        "significados_negativos": [
            "Destruição cega",
            "caos"
        ],
        "significado_reverso": "Indica resistência a revoltas permissão;Uma recusa em liberar desatualizadas ou a negação de mudanças iminentes que atrasam o crescimento pessoal.",
        "conselho": "Abrace o intenso processo de transformação.O que está perdido ou abalado serve para purificar e se preparar para o novo crescimento.Permita que as estruturas antigas caam para abrir espaço para novas possibilidades.",
        "pergunta": "Você está pronto para reavaliar e mudar suas perspectivas?",
        "confirmação": null,
        "determinação": [
            "Quebrando estruturas",
            "destruindo o velho",
            "despejando cargas obsoletas",
            "Abraçando a mudança repentina e a revolta"
        ],
        "palavras_chave": [
            "Marte",
            "Transformação profunda",
            "cura",
            "antigo desafio para abrir espaço para novos",
            "renovação espiritual",
            "autoconhecimento"
        ],
        "revelação": "Tudo na minha vida está se desenrolando para o meu bem mais alto."
    },
    {
        "nome": "A Estrela",
        "número_significado": "17 Como número de esperança, expansão do 7, a soma cruzada é 8",
        "descrição_curta": "A estrela é um farol de esperança e um símbolo de fé na coerência cósmica e crescimento pessoal.",
        "descrição_longa": "A estrela é o Arcano da esperança e da confiança, pelo entendimento sensível da coerência cósmica, pela intuição de que tudo está em equilíbrio e harmonia.Está relacionado ao ajuste (a soma cruzada de 17 é 8), mas enquanto o ajuste mantém o equilíbrio naturalmente, a estrela o mantém com sentimento.A estrela também é chamada de 'luz orientadara' e é tomada como um símbolo da profunda percepção de que a maneira escolhida é a certa, de que o fim dessa maneira será bom e que existe uma harmonia perfeita entre o sentimento psíquico e a fazer física.A estrela traz esperança e fé renovadas e uma sensação de que você é verdadeiramente abençoado pelo universo.Você está entrando em uma fase de importação e amorosa em sua vida, cheia de energia calma, estabilidade mental e entendimento mais profundo de você e de outras pessoas ao seu redor.Este é um tempo de crescimento e desenvolvimento significativo, pois agora você está pronto para receber as muitas vitórias do universo.Em uma posição negativa, a estrela pode dizer quando há um erro no código , algum erro em nosso sentimento, que a maneira como nos sentimos tanta certeza não está certo.É isso que torna esse Arcano tão gentil - mesmo em seu aspecto mais negativo, apenas nos dá um aviso suave.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869762/thot_tarot/17-TheStar_ddj5e9.jpg",
        "planeta_governante": "Júpiter",
        "zodíaco": "Aquário",
        "árvore_da_vida": "De Chokmah a Tiphareth",
        "atributos": [
            "ter esperança",
            "fé",
            "harmonia",
            "Compreensão"
        ],
        "elemento": "Ar",
        "significados_positivos": [
            "Esperanças criativas",
            "otimismo",
            "confiar",
            "insight espiritual"
        ],
        "significados_negativos": [
            "Esperanças destrutivas",
            "ilusões",
            "sentimentos equivocados"
        ],
        "significado_reverso": "A estrela reverteu o desafio a manter sua fé nos tempos difíceis.Ele questiona a firmeza de suas crenças espirituais e convicções pessoais quando confrontadas com as adversidades.",
        "conselho": "Deixe sua estrela subir e permanecer fundamentada.Confie no ambiente e explore maneiras de integrar e compartilhar com outras pessoas.Isso será uma prova de suas realizações e como elas são reconhecidas.",
        "pergunta": "Sua atividade atual é totalmente gratificante?",
        "confirmação": null,
        "determinação": [
            "A luz orientadora",
            "vivendo o momento",
            "confiança na natureza e na vida"
        ],
        "palavras_chave": [
            "Aquário",
            "estimulação",
            "cristalização",
            "autoconhecimento",
            "Radiância",
            "clarividência",
            "Autoconfiança",
            "relação com inteligência universal"
        ],
        "revelação": "O poder criativo da minha imaginação e minha conexão com a consciência abrangente me mostrar como perceber meus pensamentos."
    },
    {
        "nome": "A Lua",
        "número_significado": "18 Como o retorno do animal (turnos do sol - e do eclipse da lua) Sum é o 9",
        "descrição_curta": "O cartão da lua o guia para a escuridão e a noite, para os mundos misteriosos da alma, mostrando nossas opiniões, desejos e sonhos.",
        "descrição_longa": "A Lua nos conduz às profundezas mais negras de nossa alma, ao mundo do subconsciente, onde não há mais palavras, apenas imagens e noções.Representa uma jornada para a noite mais sombria, um olhar por trás de nosso próprio rosto e imagens.A lua não é o Arcano mais confortável.Todo mundo gosta de equiparar a lua com os mistérios, infelizmente alguém realmente gosta do olhar em seu próprio abismo, onde às vezes a verdade não envergonhada não é agradável.A lua tende a mostrar o que geralmente ignoramos, nos recusamos a ver ou até negar o tempo todo.Mas o passo deve ser dado, pois, sem enfrentar a escuridão, nunca veremos a luz do amor.A lua representa seus medos e ilusões e geralmente sai quando você está projetando medo no seu presente e no seu futuro, com base em suas experiências passadas.Você pode ter uma memória dolorosa que afligiu sofrimento emocional e, em vez de lidar com as emoções que as empurrou para baixo no seu subconsciente.Essas emoções estão fazendo um reaparecimento, e você pode se encontrar sob a influência deles em um nível consciente ou subconsciente.Para remediar isso, conecte-se com sua mente subconsciente e resolva quaisquer medos ou ansiedades que o impeçam.Hipnose, terapia e cura xamânica podem apoiar esse processo.A lua não tem aspecto negativo real, mas implica um sério perigo.A jornada para a noite pode ser demais quando não estivermos preparados e podemos nos perder em nossa própria sombra.Pode ser necessário fazer algum trabalho para chegar ao fundo das coisas;Certifique -se de não apenas garantir o interesse dos outros, mas também entender suas próprias emoções , desejos e motivações.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869764/thot_tarot/18-TheMoon_urkogu.jpg",
        "planeta_governante": "Lua",
        "zodíaco": "Peixes",
        "árvore_da_vida": "Uma conexão de Netzach para Malkuth",
        "atributos": [
            "intuição",
            "sabedoria",
            "maturidade",
            "A auto-realização mais profunda",
            "complexidade",
            "Segredos",
            "inconsciente"
        ],
        "elemento": "Água",
        "significados_positivos": [
            "Intuição",
            "sabedoria",
            "maturidade",
            "A auto-realização mais profunda",
            "complexidade",
            "Segredos",
            "inconsciente"
        ],
        "significados_negativos": [
            "Ilusão",
            "histeria",
            "temer",
            "tradução da realidade",
            "decepção",
            "ansiedade",
            "mal-entendido",
            "má interpretação"
        ],
        "significado_reverso": "Você pode tentar enterrar os sentimentos ainda mais profundos dentro do seu subconsciente para evitar suas sombras escuras. Você pode não estar pronto para enfrentar suas emoções, empurrando-as para o lado e fingindo como se nada estivesse errado.",
        "conselho": "Você ouviu um chamado desconhecido. Você está à beira de novas experiências. Ouça a voz do seu coração. Examine com cuidado e calma as oportunidades disponíveis para sua ajuda e orientação.",
        "pergunta": "Quais áreas internas você se sente estranho, estranho ou desconhecido?Onde estão seus pontos cegos?De que experiências você tem mais medo?",
        "confirmação": null,
        "determinação": [
            "Entrando no submundo",
            "Explorando as profundezas da alma",
            "confronto com o lado escuro"
        ],
        "palavras_chave": [
            "Peixes",
            "Final do julgamento",
            "Ruínas de recursos",
            "Ilusão",
            "Ilusões",
            "Realização de Karma",
            "De frente para o inconsciente",
            "Limiar para novos níveis de consciência"
        ],
        "revelação": "É mais sombrio um pouco antes do amanhecer."
    },
    {
        "nome": "O Sol",
        "número_significado": "19 Como um nível mais alto de 9, a soma cruzada é 10 (> roda da fortuna> o mágico)",
        "descrição_curta": "O cartão solar é a personificação da grande alegria da vida, vitalidade, calor e confiança.",
        "descrição_longa": "O Sol é o símbolo da vida e da luz, para o poder que sempre é generosamente dado sem se reduzir. O sol brilhará e dará luz à terra para tornar toda a vida possível.Portanto, o sol significa vitalidade e otimismo, o florescimento de nossa natureza, e é um sinal de que superamos o tempo da escuridão e estamos prontos para apreciar a luz.Mas o sol também tem seus aspectos negativos.Nunca se esqueça que, sem a profundidade da água, o sol criará um deserto.O Sol o conecta à sua base de energia-não poder egoísta, mas a energia interna abundante, que irradia através de você agora.Você sentirá isso no seu chakra do plexo solar, chamando você para se expressar autenticamente e estar totalmente presente no mundo ao seu redor.Você tem o que os outros querem e estão sendo solicitados a irradiar sua energia e seus presentes para o mundo em grande parte.Toque em seu poder e use sua vontade divina para expressar esse poder de coisas positivas.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869767/thot_tarot/19-TheSun_apnsjh.jpg",
        "planeta_governante": "Sol",
        "zodíaco": null,
        "árvore_da_vida": "O eixo hod - yesod",
        "atributos": [
            "vitalidade",
            "generosidade",
            "cordialidade",
            "Autoconfiança"
        ],
        "elemento": "Fogo",
        "significados_positivos": [
            "Vitalidade",
            "generosidade",
            "cordialidade",
            "Autoconfiança"
        ],
        "significados_negativos": [
            "Auto-complacência",
            "deslumbrante",
            "prometendo muito e não fazendo nada"
        ],
        "significado_reverso": "O sol revertido pode significar que você está lutando para ver o lado brilhante da vida. Você pode ter experimentado contratempos que aprimoraram seu entusiasmo e otimismo e talvez o levasse a questionar se pode alcançar o que se propõe a fazer. deixar de fora e não está mais gostando do que está fazendo.Sua direção e caminho a seguir podem parecer nublados ou distorcidos.",
        "conselho": "Seus desejos podem ser atendidos aqui e agora.Relaxe e dê a si mesmo uma dança.Os verdadeiros companheiros se encontram.",
        "pergunta": "Que tipo de tarefa ou plano está aguardando a implementação?",
        "confirmação": null,
        "determinação": [
            "Olhando para a luz",
            "vivendo para generoso",
            "Princípios incondicionais"
        ],
        "palavras_chave": [
            "Sol",
            "Energia criativa de alto nível",
            "Conhecimento",
            "Relacionamento amoroso realizado",
            "Sabedoria",
            "Espiritualidade",
            "Transformação",
            "Espiritualidade"
        ],
        "revelação": "Estou em harmonia com a luz divina que me enche e me guia."
    },
    {
        "nome": "O Aeon (O Julgamento)",
        "número_significado": "20 como 10 x 2 com a soma cruzada 2, a revelação do destino",
        "descrição_curta": "O Aeon é o Arcano do tempo e as mudanças ditadas pelo Times, abordagem a específica e a destruição, bem como a libertação, a esperança e a redenção.",
        "descrição_longa": "O Aeon é o Arcano do tempo e as mudanças ditadas pelo Times, abordagem a propósito e a destruição, bem como a libertação, a esperança e a redenção.O Aeon é o símbolo da ascensão de Phoenix, significa um tempo de insight, o verdadeiro entendimento do círculo da vida, de crescer e desbotamento.O cartão nos diz que devemos deixar nossa 'perspectiva de sapos' e observar as coisas de um nível superior, que chegaram a hora de enfrentar o novo, que precisamos de uma boa visão geral para construir nossa 'utopia'.Nos decks mais antigos, o aeon é chamado de \"julgamento\", lidando com a ressurreição e a redenção.A limitação dessa visão é a associação involuntária a um \"Tribunal de Direito\", ao conceito cristão de uma \"ressurreição\", onde os piedosos podem subir e o resto deve queimar. Embora Arcano XX realmente implica um julgamento, não seria resistente a limites esse significado com uma simplificação tão supersticiosa.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869770/thot_tarot/20-TheAeon_ctnwux.jpg",
        "planeta_governante": "Júpiter / Saturno",
        "zodíaco": "Aquário",
        "árvore_da_vida": "De Malkuth a Hod",
        "atributos": [
            "aniversário",
            "renovação",
            "transformação",
            "Realização da utopia"
        ],
        "elemento": "Fogo",
        "significados_positivos": [
            "Conhecimento de coerências",
            "percepção ampliada",
            "Libertação de habilidades ocultas"
        ],
        "significados_negativos": [
            "Identificação errada",
            "Auto-engano"
        ],
        "significado_reverso": "N/D",
        "conselho": "Você foi convidado a quebrar sua \"perspectiva de sapos\" para levar as coisas de um nível mais alto. À medida que você acompanhar intervalos de tempo mais longos e outros relacionamentos, você tenderá a se tornar mais consciente das coisas em sua própria existência: ver sem estimativas.",
        "pergunta": "Que métodos você seguirá para obter uma visão mais profunda e maior sabedoria?",
        "confirmação": null,
        "determinação": [
            "Aniversário",
            "renovação",
            "transformação",
            "Realização da utopia"
        ],
        "palavras_chave": [
            "bom julgamento",
            "aberto a críticas",
            "autoanálise crítica"
        ],
        "revelação": "Deus é o desconhecido, o misterioso. Quanto mais eu sei que não sei, mais perto estou do divino."
    },
    {

        "nome": "O Universo",
        "número_significado": "21 Como o símbolo do todo, 3 x 7, a soma cruzada é o 3",
        "descrição_curta": "O cartão mundial (universo) mostra a unidade recém-encontrada, a experiência de profunda harmonia e a alegria final de um processo de desenvolvimento.",
        "descrição_longa": "O universo como o fim e a concluir dos principais arcanos é o símbolo do zênite do desenvolvimento - o objetivo progresso.O trabalho é feito ou em breve será e encontrar nosso lugar na vida ou em breve o sucesso.Vendo a segunda década dos principais arcanos como uma maneira de auto-realização, o universo se torna a coroa e o fim.A morte foi o renascimento, a arte do começo da obra alquêmica, o diabo, a superação de restrições, a torre o colapso da prisão.Seguimos a estrela, exploramos a lua, encontramos o sol e observamos a fênix subir das cinzas.Finalmente, tocamos no universo.Em um nível mais prático, o universo implica a boa notícia de que uma meta foi alcançada, ou um sucesso com certeza, e que um empreendimento irá em floria.Em seu aspecto negativo, o Arcano pode nos dizer que estamos tendo idéias falsas, que nosso caminho não leva a lugar algum, que é muito cedo para alcançar o universo, pois há um trabalho substancial que ainda não foi feito.",
        "url_da_imagem": "https://res.cloudinary.com/dytiufsuu/image/upload/v1724869772/thot_tarot/21-TheUniverse_rkktmz.jpg",
        "planeta_governante": "Saturno",
        "zodíaco": "",
        "árvore_da_vida": "De Malkuth a Yesod",
        "atributos": [
            "Integridade e competição",
            "harmonia entre espírito e corpo"
        ],
        "elemento": "Terra",
        "significados_positivos": [
            "Estar em casa em si mesmo",
            "Independência interior",
            "o \"paraíso mental\""
        ],
        "significados_negativos": [
            "Visões falsas",
            "Estar em uma rua para nenhum lugar"
        ],
        "significado_reverso": "N/D",
        "conselho": "Agora é possível ver as coisas como elas realmente são. O cor é adequado para um novo começo ou um aperfeiçoamento. Os eventos de sua vida estão em harmonia com o universo.",
        "pergunta": "Quais aspectos da sua vida são aqueles que são hora de se livrar? Existe alguma viagem ou negócio que começaria isso?",
        "confirmação": null,
        "determinação": [
            "Totalidade e competição",
            "harmonia entre espírito e corpo"
        ],
        "palavras_chave": [
            "Saturno",
            "conclusão",
            "União Cósmica",
            "Libertação da escravidão",
            "Fechamento do Karma"
        ],
        "revelação": "Eu sou um com o universo!"
    }
]